tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
cask "xquartz"
brew "automake"
brew "pkg-config"
brew "guile"
brew "emacs"
brew "git"
brew "hyperspec"
brew "ispell"
brew "sbcl"
brew "d12frosted/emacs-plus/emacs-plus@27", link: false
cask "font-source-code-pro"
cask "font-source-han-sans"
cask "font-source-han-serif"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
